[
  {
    "id": 1,
    "title": "Health Assestments",
    "subtitle": "Imagine feeling in control of your health.",
    "image": "https://images.pexels.com/photos/7089017/pexels-photo-7089017.jpeg?auto=compress&cs=tinysrgb&dpr=2&w=500",
    "des": "Receive a comprehensive picture of your health, covering key health concerns such as diabetes, heart health, cancer risk and emotional wellbeing.",
    "price": "3$67",
    "b": 0
  },
  {
    "id": 2,
    "title": "Hydrotherapy",
    "subtitle": "Hydrotherapy is a form of physiotherapy that is administered in a pool that is kept at a warm temperature.",
    "image": "https://media.istockphoto.com/photos/smiling-woman-in-bubbled-water-picture-id538600108?k=20&m=538600108&s=612x612&w=0&h=Drkgj0CJyJiy1X8QrFEoQvgm99Ce106FravY8zuxAgA=",
    "des": "The warm water helps relieve pain and relax the body, so increasing ease of movement. At the same time, exercising in water helps build strength, while still supporting and protecting the muscles and joints.",
    "price": "$467",
    "b": 1
  },
  {
    "id": 3,
    "title": "N Stars Children's Crèche and Junior Programme",
    "subtitle": "industry classed training prpgramme for childrens and teens",
    "image": "https://images.pexels.com/photos/4752868/pexels-photo-4752868.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
    "des": "From babies to toddlers to teens, our superb crèche and junior-friendly facilities offer a wide range of fun activities for children of all ages. We'll keep your kids entertained and safe so that you can make the most of your gym time.",
    "price": "$67",
    "b": 1
  },
  {
    "id": 4,
    "title": "Nuffy Bear Day Nursery",
    "subtitle": "Suitable for little childrens",
    "image": "https://images.pexels.com/photos/8466776/pexels-photo-8466776.jpeg?auto=compress&cs=tinysrgb&dpr=2&w=500",
    "des": "Nuffy Bear Day Nurseries support the mental and physical growth of children from 3 months to 5 years with a mix of play and learning.Qualified, enthusiastic staff provide excellent, engaging childcare in a nurturing environment, while nutritional meals and snacks fuel the fun.",
    "price": "$47",
    "b": 0
  },
  {
    "id": 5,
    "title": "Physiotherapy",
    "subtitle": "Be pain-free sooner than you'd expect with appointments in as little as 24 hours.",
    "image": "https://images.pexels.com/photos/8313230/pexels-photo-8313230.jpeg?auto=compress&cs=tinysrgb&dpr=2&w=500",
    "des": "With a network of over 3,000 physiotherapists, we can help you heal and prevent injuries, face-to-face or online.. With minimum three-years experience our physios are all Health & Care Professions Council and Chartered Society of Physiotherapy registered.Combining physiotherapy, fitness and emotional wellbeing for long-term improvements.",
    "price": "$97",
    "b": 1
  },
  {
    "id": 6,
    "title": "Personal Training",
    "subtitle": "Get fitter, healthier and reach your goals faster with the support of our friendly, dedicated personal trainers",
    "image": "https://www.nuffieldhealth.com/local/bd/d8/62da7e63432c8f161e80fe206631/personal-training-at-nuffield-health.jpg",
    "des": "Perhaps you're looking for extra motivation to reach a particular goal or you want to build confidence in the gym? One-to-one sessions with our dedicated trainers can make a real difference to your wellbeing and your results. Set realistic goals ✓Track your physical progress✓Improve your health and wellbeing✓Learn the correct technique for onsite gym equipment ✓Keep your workout routine fresh and interesting✓Change your body composition✓Discover extra motivation and confidence",
    "price": "$65",
    "b": 0
  },
  {
    "id": 7,
    "title": "Swimming lessons",
    "subtitle": "With 113 heated swimming pools nationwide, and a range of lessons and pool-based activities including family splash and lane swimming, there are plenty of ways for you to keep fit and have fun in the water.",
    "image": "https://images.pexels.com/photos/7089017/pexels-photo-7089017.jpeg?auto=compress&cs=tinysrgb&dpr=2&w=500",
    "des": "We’re committed to teaching the UK to swim. From your child’s first introduction to the water, to honing your skills or recovering physically, our swim schools can give you expert guidance and support. Lessons follow the Swim England's Learn to Swim ProgrammAll instructors are qualified with Swim England and trained to a high standardPrivate one-to-one lessons as well as small group sizes for flexible, tailored learningLessons cater for children and adults of all abilitiesMost of our swimming pools offer lessons to non-members. Search for a swim school near you to see what lessons and classes are available, then simply call to book. ",
    "price": "$43",
    "b": 1
  }
]
